[
  {
    "id": 1,
    "title": "Cheque especial: o que é? Como funciona?",
    "summary": "Descubra de uma vez por todas: o cheque especial é uma armadilha financeira? Conheça seus custos, características e alternativas mais vantajosas para sua saúde financeira!",
    "tags": [
      "Cheque Especial",
      "Finanças Pessoais",
      "Empréstimo Bancário",
      "Juros Bancários",
      "Educação Financeira"
    ],
    "text": "O cheque especial nada mais é do que uma das diversas modalidades de crédito existentes no mercado financeiro e disponibilizadas pelas instituições financeiras para os clientes que possuem uma conta-corrente.Diferente do que ocorre com os outros créditos, no caso do cheque especial não é necessário que o cliente solicite, uma vez que na abertura da conta o banco já pré-aprova um limite e o disponibiliza na conta. Além disso, enquanto as outras modalidades de crédito apresentam contrato, muitas vezes garantias e demais dispositivos, o cheque especial não apresenta nenhuma dessas características.Importante lembrar, que muitas vezes esse limite é utilizado como sendo uma extensão do salário e, se não for utilizado de forma correta, pode gerar grandes problemas, uma vez que a dívida com o banco irá crescer vertiginosamente a cada dia que o cliente não conseguir cobrir a conta. <br> Como o cheque especial funciona? <br> Agora que já está claro o que é o cheque especial, o segundo passo é saber exatamente como é o seu funcionamento. Como o cheque especial é um limite adicional liberado pela instituição financeira para que o cliente possa utilizar, é como se ele ficasse disponível em conta. Assim, se você tem um limite de cheque especial já aprovado de R$ 1.000,00 e na sua conta em recurso próprio tem R$ 450,00, é como se você pudesse gastar R$ 1.450,00 mesmo possuindo apenas os R$ 450,00. Dessa maneira, assim que acabarem os R$ 450,00 e você realizar qualquer transação a instituição começa a debitar do seu limite e a sua conta-corrente passa a ficar negativa. Assim que a conta entra em terreno negativo, inicia-se a cobrança de juros do cheque especial, que serão debitados assim que enviar valores para cobrir o limite utilizado, além da cobrança do IOF. <br> Até quando pode pagar o cheque especial?<br> De maneira geral, não existe um prazo mínimo ou máximo para o pagamento do cheque especial, conhecido no mercado como “cobrir a conta”. Mesmo sem essa delimitação de tempo para pagamento, é fundamental realizar o envio dos recursos para que os juros não impactem de forma significativa e a dívida fique impagável. Importante lembrar, que algumas das maiores instituições financeiras do país permitem que os clientes não paguem os juros, apenas o IOF, caso seja realizado o envio do recurso em até 10 dias. Porém, essa condição é condicionada, muitas vezes, as chaves Pix dos clientes, onde geralmente se solicita que a chave cadastrada na instituição seja o CPF ou o celular. Portanto, quando entrar no cheque especial, primeiro se atente a possibilidade de não pagar juros dentro dos 10 dias e, principalmente, envie o recurso para zerar a conta o mais rápido possível.<br>Quanto é os juros do cheque especial? <br> Uma vez que essa modalidade de crédito é a mais simples e ágil para o cliente ter acesso, ela também tende a ser a mais cara dentre todas as possibilidades disponíveis no mercado.Dessa maneira, utilizando como base os dados disponibilizados pelo Banco Central do Brasil, os juros do cheque especial variam, de forma mensal, de 1,69% a 11,11%. Assim, a taxa anual dessa modalidade de crédito varia de 22,22% a 254%, o que pode fazer com que a dívida do cliente se torne até mesmo impagável em alguns casos, sendo necessário acessar outras linhas de crédito para quitá-lo.<br>Como aumentar o limite do cheque especial<br>Antes de saber como solicitar o aumento do cheque especial, é fundamental entender como o banco analisa cada cliente para liberar, logo na abertura da conta, o limite disponibilizado. A análise realizada leva em consideração qual é a renda, a profissão, busca, o histórico de operações dentro do mercado, o rating, que nada mais é do que a classificação de risco do cliente e, até mesmo, o nível de escolaridade.Para ser possível aumentar o limite do cheque especial, dessa maneira, além de solicitar ao gerente da conta, caso você tenha aumento salarial, atualizar a rena no sistema pode ser uma das alternativas. Além disso, manter um bom nível de rating e uma boa pontuação dentro do Serasa Score facilitam a análise do banco e aumentam as chances de conseguir um aumento no limite. <br >Como fazer o cancelamento do cheque especial? <br> Solicitar o cancelamento do cheque especial é simples e muitas instituições permitem que essa operação seja realizada até mesmo dentro do próprio aplicativo da conta. Caso não seja possível dessa forma, existe ainda a opção de acessar a internet banking ou solicitar diretamente ao seu gerente de conta.<br>Vale a pena usar o cheque especial?<br>Assim como todas as outras modalidades de crédito, a utilização do cheque especial pode ser boa, para resolver questões pontuais onde não se pode esperar, mas também pode gerar muito prejuízo. Dessa maneira, é importante utilizá-lo com muito cuidado e, para que isso seja possível, o primeiro passo é ter o máximo possível de organização financeira. Por conta de sua facilidade, ele pode ser muito prejudicial nos casos em que o cliente se descontrola financeiramente e não consegue quitar o empréstimo realizado. Como toda dívida, os juros são compostos e, como foi possível perceber acima, os juros podem chegar a 254% ao ano, fora o IOF devido pela utilização do limite. Por essa razão, se a última opção para solução de um problema financeiro pontual seja a utilização do limite da conta, faça o possível para cobrir a conta o mais rápido possível.",
    "source": "https://exame.com/invest/guia/entenda-de-uma-vez-por-todas-se-o-cheque-especial-e-ou-nao-uma-armadilha/",
    "img": "https://classic.exame.com/wp-content/uploads/2022/03/digital-banking.jpg"
  },
  {
    "id": 2,
    "title": "Como tratar de educação financeira com crianças",
    "summary": "A importância de ensinar educação financeira para crianças de maneira lúdica e prática, utilizando jogos e atividades para transmitir conceitos como poupança e consumo consciente.",
    "tags": [
      "Educação Financeira",
      "Crianças",
      "Finanças Pessoais",
      "Pais e Filhos",
      "Dicas Financeiras"
    ],
    "text": "Existe idade adequada para falar às crianças sobre educação financeira e apresentar regras sobre como gastar o próprio dinheiro? Esse papel cabe à escola ou à família? Um projeto de lei de iniciativa do senador Izalci Lucas (PSDB-DF) propõe que esse tipo de conteúdo seja apresentado durante a educação básica. <br> O foco do projeto é combater a falta de conhecimento e o endividamento, fornecendo as ferramentas necessárias para que as gerações futuras não tomem decisões que as levem a sofrer as consequências do desequilíbrio da vida financeira. O texto está em tramitação no Senado e depende de aprovação dos parlamentares para ser encaminhado para a Câmara dos Deputados.<br>Na justificativa do texto, Izalci argumenta que a educação financeira  abrange conceitos básicos, como a importância de poupar, planejar e gerenciar o dinheiro de forma eficiente, além de ensinar sobre como tomar decisões financeiras inteligentes, como investir, fazer empréstimos e lidar com dívidas.<br> A inclusão da educação financeira como tema transversal nos currículos da educação básica é essencial para preparar os estudantes para uma vida adulta bem-sucedida e consciente financeiramente. Ao fornecer conhecimentos e habilidades financeiras desde cedo, estamos capacitando as futuras gerações a tomar decisões conscientes e informadas a respeito da administração de suas finanças”, pondera o senador no projeto.<br> Para Heitor de Araujo Martins, CEO da ArcoPlus, empresa focada em soluções educacionais para o ensino básico, o ensino de educação financeira é uma forma de quebrar o ciclo de endividamento que atualmente atinge 43% das famílias brasileiras. Na entrevista abaixo, ele fala sobre como abordar questões que envolvem o conceito de sucesso financeiro e defende que o tema da educação financeira seja apresentado às crianças a partir dos três anos de idade.<br> Esfera Brasil: Qual é a importância de levar o ensino de educação financeira à escola?<br> Heitor de Araujo Martins: Educação financeira na escola é importante para assegurar que as crianças e jovens aprendam a lidar com o dinheiro de uma forma saudável. Sem a escola, a educação financeira acaba ficando a cargo da família. Porém, hoje, mais de 43% da população brasileira está endividada [Mapa da Inadimplência do Serasa, dezembro de 2023]. A maioria dessas famílias também não teve acesso à educação financeira. É preciso que essas crianças e jovens adquiram esse conhecimento para quebrar o ciclo de endividamento e até mesmo ajudar seus familiares, propagando esse aprendizado.<br> A partir de qual idade seria considerado adequado levar essas informações a crianças? <br> A educação financeira pode começar bem cedo, a partir de três ou quatro anos. O importante é manter a complexidade e a profundidade dos temas adequados para a faixa etária. Com três anos, por exemplo, a criança já pode aprender que precisamos de dinheiro para comprar coisas, ou que as notas e cartões são os meios para isso. À medida que essa criança cresce, podemos introduzir aos poucos conceitos de orçamento, poupança e também o comportamento financeiro, por exemplo, ensinando a diferença entre desejo e necessidade. <br> Há experiências dessa natureza em outros países que podem servir como exemplo? <br> Sim, muitos países têm iniciativas institucionais para a educação financeira. Em 2008, a OCDE [Organização para a Cooperação e Desenvolvimento] criou a Rede Internacional de Educação Financeira, com o intuito de compartilhar experiências e boas práticas entre os países, além de definir, implementar e avaliar padrões, coletar dados, desenvolver pesquisas,realizar eventos, entre outras ações. <br> Como abordar questões profundas, como consumo compulsivo e endividamento, com crianças? <br> No contexto da educação financeira, a adaptação dos temas para cada faixa etária é fundamental. Para falar com crianças, temos que simplificar o vocabulário, evitar os jargões técnicos e aumentar a complexidade e a profundidade dos temas de acordo com a idade. No Gênio das Finanças [solução da ArcoPlus para educação financeira nas escolas], por exemplo, o consumismo aparece em vários momentos, sempre com uma abordagem diferente: no 1º ano, apresentamos uma história em quadrinhos na qual o personagem infantil vê a propaganda de um brinquedo e pede de presente para os pais, que conversam com ele sobre a diferença entre querer e precisar; no 6º ano, falamos do impacto ambiental do uso excessivo de itens como copos de plástico e aparelhos eletrônicos, presentes no cotidiano da turma; no 8º ano, já abordamos os vieses cognitivos que nos levam ao consumo, como o efeito manada, ao qual os adolescentes são bastante suscetíveis. Dessa forma, o estudante consegue se identificar com os temas, o que aumenta o engajamento nas atividades e a compreensão do tema. <br> Quais são os principais aliados nesse caminho de levar esse tipo de conhecimento aos alunos? A utilização de novas tecnologias é recomendável? <br> Com certeza a utilização de tecnologias é recomendável, mas está longe de ser o único caminho. A família deve ser mobilizada para que a criança tenha acesso à rotina financeira da casa, sempre respeitando a faixa etária. Com 11 ou 12 anos, por exemplo, ela já pode conhecer as contas de consumo e entender as prioridades e a situação financeira da família. <br> No contexto escolar, o desenvolvimento de projetos que envolvam a gestão de recursos, como feiras do empreendedorismo ou a criação e venda de produtos, é bem interessante. Em relação às tecnologias, é possível mobilizar aplicativos e softwares de fácil acesso para o controle das finanças, como as planilhas, cuja utilização está prevista inclusive na BNCC [Base Nacional Comum Curricular]. Também é desejável usar recursos didáticos que tenham apelo com esse público, como as narrativas, jogos e desenhos. O mais importante aqui não é a ferramenta utilizada, mas sim a intencionalidade pedagógica por trás dessa escolha. <br>",
    "source": "https://exame.com/esferabrasil/como-tratar-de-educacao-financeira-com-criancas/",
    "img": "https://classic.exame.com/wp-content/uploads/2021/11/educacao-financeira.gif"
  },
  {
    "id": 3,
    "title": "App para controlar mesada dos filhos atinge 400 mil downloads em 10 meses",
    "summary": "O aplicativo Mozper, que auxilia famílias na educação financeira de seus filhos, atingiu 400 mil downloads em 10 meses e busca se tornar o sistema operacional financeiro da família brasileira.",
    "tags": [
      "Educação financeira",
      "Aplicativo",
      "Famílias",
      "Dinheiro",
      "Brasil"
    ],
    "text": "A educação financeira ainda é um tabu para as famílias brasileiras. Pensando nisso, a Mozper, um aplicativo com cartão de pagamento que ajuda os pais a administrar a mesada dos filhos, chegou ao Brasil para ser a principal plataforma de finanças para toda a família. Por meio do aplicativo, os pais podem dar uma mesada para os filhos e estabelecer regras de gastos para que eles não estraguem tudo em videogames.A empresa alcançou 400 mil downloads em apenas 10 meses de atuação no país, com presença em todos os 26 estados, e usuários em mais de 2.500 cidades.<br>\" Entendemos que a educação financeira no Brasil ainda é deficiente. Por isso, queremos ajudar as famílias a introduzir esse assunto de forma saudável e prática, educando crianças e adolescentes para que aprendam a tomar decisões financeiras inteligentes e responsáveis. Nosso objetivo é nos tornarmos o sistema operacional financeiro da família brasileira”, diz Yael Israel, CFO e cofundador da Mozper.É interessante ver que 22% dos garotos do Mozper já contribuíram com dinheiro para suas economias e têm metas bastante ambiciosas – atingir mais deUS$  2 milhões em metas de economia. Segundo o israelense, o Mozper é muito mais que um cartão. “É uma plataforma educacional que opera em três verticais: ganhar, poupar e gastar. Entendemos que dar cartão não significa dar educação financeira. Nossa proposta de valor é facilitar e agilizar as interações financeiras da família, oferecemos acompanhamento para os pais e autonomia para os filhos.\"<br> A empresa está vendo um crescimento de 106% trimestre a trimestre de famílias pagantes e mais de 140% de crescimento em depósitos no aplicativo. Até agora, o Mozper emitiu 50.000 cartões físicos, sem contar os virtuais usados ​​pelas crianças. A meta para 2023 é continuar crescendo de forma sustentável e aumentar em 300% o número de famílias educando seus filhos sobre finanças com o Mozper. “Acreditamos que a educação financeira é consequência da repetição de atividades que estimulem a criação de bons hábitos e uma relação saudável com o dinheiro”, afirma Yael Israel.",
    "source": "https://exame.com/bussola/app-para-controlar-mesada-dos-filhos-atinge-400-mil-downloads-em-10-meses/",
    "img": "https://classic.exame.com/wp-content/uploads/2019/01/gettyimages-691669994.jpg"
  },
  {
    "id": 4,
    "title": "Descubra o seu perfil de investidor e aposte no futuro",
    "summary": "Explore os perfis de investimento, sua importância e os três tipos principais: conservador, moderado e agressivo.",
    "tags": ["Investimento", "Finanças", "Dinheiro", "Planejamento", "Risco"],
    "text": "Também conhecido como suitability, o perfil de investidor é uma espécie de análise que identifica as preferências e expectativas em relação aos investimentos de alguém. Ao responder perguntas básicas, como “qual sua tolerância ao risco?” e “por quanto tempo deseja investir?”, é possível apontar em qual categoria a pessoa se encaixa.<br>Culturalmente, o brasileiro conta com grandes dificuldades quando o assunto é finanças pessoais. A falta de conhecimento sobre o tema é explicada pela ausência do assunto nas escolas e pelo histórico de inflação existente no país no período anterior ao Plano Real. Fatos que fizeram a população não desenvolver o hábito de organizar a vida financeira e se planejar para o futuro.Com a estabilização da moeda nacional, a economia foi se tornando aos poucos mais comparada com o primeiro mundo. Assim, a população vem cada vez mais percebendo os benefícios de um bom planejamento financeiro. É visível a maior presença do tema na mídia e até nas conversas do dia a dia. O número de pessoas físicas investindo na bolsa de valores não para de crescer: dobrou em 2020 e já ultrapassou 3,5 milhões de investidores em 2021. Investir e ganhar dinheiro é o sonho de muitas pessoas. Não é à toa que existem diversas histórias de sucesso e fracasso nas jornadas do mercado financeiro. Porém, quando se tem conhecimento, é possível lançar mão de uma experiência segura e palpável. Para isso, é preciso se organizar e entender bem como é a sua relação entre risco e retorno para jamais fugir dos seus objetivos e desejos para o futuro. O conhecimento sempre começa com ações próprias e no universo dos investimentos não é diferente. Cada pessoa tem características e possibilidades bem diferentes que podem se encaixar no perfil conservador, moderado ou arrojado. Partindo desses modelos, é possível saber expectativas, tolerância aos riscos, se está preparado para situações inesperadas e, assim, apostar na opção mais aderente.<br>O perfil do investidor influenciará nas ações que serão compradas e no retorno sobre cada uma. Veja as características dos tipos existentes:<br>Conservador<br>Investidores que querem uma renda mais estável devem buscar empresas de setores menos voláteis, como companhias de infraestrutura. Ou seja, o conservador preza mais pela segurança e não se incomoda de abrir mão de parte da rentabilidade, na comparação com outros investimentos mais rentáveis. É natural que esse tipo de investidor conheça a poupança. O que ele não sabe é que as alternativas de maior rentabilidade são tão seguras, ou até mais, que a poupança.<br>Moderado<br>O investidor moderado não renuncia à segurança na hora de investir, mas está aberto a maiores riscos para obter melhor rentabilidade.<br>Agressivo<br>Os investidores mais agressivos podem optar por segmentos com forte sazonalidade, como o varejo, as companhias aéreas e as empresas de turismo. Esse perfil é perfeito para quem prefere aumentar os riscos em busca de retornos maiores e para as pessoas que gostam de agilidade na hora de investir. O agressivo valoriza muito mais a rentabilidade, ou seja, a possibilidade de ganhar mais dinheiro, enquanto a segurança fica em segundo plano.",
    "source": "https://exame.com/bussola/descubra-o-seu-perfil-de-investidor-e-aposte-no-futuro/",
    "img": "https://classic.exame.com/wp-content/uploads/2023/01/GettyImages-1299372402-e1695768500479.jpg"
  },
  {
    "id": 5,
    "title": "Como montar uma carteira diversificada com R$ 5 mil",
    "summary": "Investir com segurança? Como criar uma carteira diversificada R$ 5 mil",
    "tags": [
      "Investimentos",
      "Carteira Diversificada",
      "Renda Fixa",
      "Segurança",
      "Retorno"
    ],
    "text": "Sabe aquela velha história do “nunca coloque todos os seus ovos em uma única cesta”? Apesar de antiga, ela é extremamente verdadeira e também vale para os investimentos. Para garantir a segurança e o equilíbrio dos aportes, criar um portfólio diversificado é apontado como uma estratégia crucial pelos especialistas e, de acordo com uma pesquisa realizada pela ANBIMA, muitos brasileiros já estão começando a entender isso. Segundo a última edição do Raio X do investidor, 12% da população já aplica dinheiro em produtos financeiros que não a poupança, como fundos de investimento, títulos públicos e privados, moedas digitais e ações na bolsa. Isso representa que o antigo medo da renda variável, por exemplo, está morrendo. Ainda assim, de acordo com o estudo, questões como segurança e retorno não deixaram de ser valorizadas.<br>Na hora de escolher os ativos que irão compor suas carteiras, o principal motivo citado pelos brasileiros é a segurança (35%) e o segundo critério mais levado em conta é o retorno financeiro possível de se obter com a aplicação (17%). Por isso, muitas pessoas estão atrás de uma carteira diversificada, afinal, mesmo que um ativo do portfólio caia muito, a distribuição dos investimentos em diferentes lugares causa um equilíbrio.De acordo com o assessor de investimentos do BTG Pactual, Rian Lima, na hora de criar uma carteira de investimentos, “o principal ponto levado em consideração é a diluição de riscos e aumento de ganho”. Desse modo, quem utiliza essa estratégia aumenta os rendimentos ao mesmo tempo em que garante proteção. Basicamente, o melhor dos dois mundos. Se você também faz parte do time que deseja lucrar com segurança, abaixo segue as melhores opções de ativos para ter na carteira no momento.<br>Renda fixa</br>Dependendo do perfil de investidor, a renda fixa pode ser mais ou menos atrativa, mas uma coisa é certa: todo mundo deveria ter pelo menos uma parte de seus investimentos nela. Por ser uma categoria que oferece mais previsibilidade e segurança, ela é ideal na hora de montar uma carteira diversificada, pois é justamente por causa de seus benefícios que o investidor pode arriscar em outras modalidades. Para aproveitar a alta dos juros e ainda formar uma reserva de emergência ou oportunidade, a especialista do BTG Pactual, Isabela Simões, recomenda que boa parte do dinheiro seja destinada para produtos financeiros de renda fixa com baixo risco, liquidez diária e rendimentos atrelados a algum índice. Uma boa opção nesse sentido é o CDB Plus do BTG Pactual, que, além de ter todas essas características, ainda oferece o atendimento personalizado de um assessor de investimentos e diversas funcionalidades para ajudar o cliente em seu app.Na parcela de ativos prefixados, a profissional do maior banco de investimentos da América Latina, Isabela Simões, recomenda uma aplicação menor em Letras de Crédito do Agronegócio (LCA). Por se tratar de um ativo isento de imposto de renda e que, assim como o CDB, é protegido pelo Fundo Garantidor de Crédito (FGC), ele representa um montante importante, mas inferior nos investimentos. Por fim, para completar a parte que deve ser aplicada em renda fixa, Simões indica o aporte em Certificado de Recebíveis do Agronegócio (CRA), que, assim como a LCA, funciona como uma forma de investir em um dos setores que mais impactam a economia e receber uma remuneração por isso. No entanto, por não ser assegurado pelo FGC, os riscos são mais altos e os pagamentos para compensar isso também.Para um perfil moderado, que aceita riscos, mas não deixa de lado a segurança, esses investimentos poderiam representar algo como:<ul><li>41%, ou R$ 2.050, em CDB;</li><li>3%, ou R$ 150, em LCA;</li><li>16%, ou R$ 800, em CRA.</li> </ul>",
    "source": "https://exame.com/invest/btg-insights/como-montar-uma-carteira-diversificada-com-r-5-mil/",
    "img": "https://classic.exame.com/wp-content/uploads/2022/04/GettyImages-1187310687.jpg"
  },
  {
    "id": 6,
    "title": "15 dicas para economizar dinheiro e evitar problemas financeiros",
    "summary": "Aprenda dicas sobre investimentos e tenha uma vida financeira mais equilibrada.",
    "tags": [
      "Dicas",
      "Investimento",
      "Educação financeira",
      "Finanças pessoais"
    ],
    "text": "Saber como administrar o dinheiro é fundamental para ter uma vida financeira equilibrada. Dessa forma, é possível evitar problemas, como o acúmulo de dívidase a dificuldade em lidar com imprevistos, entre outros. De acordo com uma pesquisa realizada pela Serasa, a ausência de educação financeira e a falta de controle dos gastos são alguns dos motivos que levam os brasileiros à inadimplência.Administrar melhor as finanças não apenas evita problemas, mas também ajuda a planejar o futuro e realizar objetivos de vida, além de permitir viver uma vida confortável dentro do orçamento. A associação de consumidores Proteste dá 15 dicas para cuidar melhor das finanças:<br>1 - Analise a sua situação financeira<br> O primeiro passo para organizar as finanças é analisar a sua situação financeira atual. Comece identificando quais são os seus ganhos mensais, os gastos, suas dívidas e investimentos, se tiver.É importante saber se você está no “vermelho”, mas quer sair dessa enrascada, ou se está no “verde”, mas quer melhorar sua vida financeira.<br>2 - Crie metas e objetivos financeiros<br> Para cada situação há a necessidade de se criar metas e objetivos financeiros de curto, médio e longoprazo. Após analisar a sua situação financeira, defina objetivos que você deseja alcançar, como construir patrimônio, juntar dinheiro para a aposentadoria, comprar um imóvel, pagar dívidas, entre outros. E para alcançar cada um desses objetivos, crie metas. Por exemplo, se o objetivo é pagar uma dívida, a meta pode ser renegociar a conta e pagá-la mensalmente. Se você pretende comprar um imóvel, pode guardar determinada quantia todo mês até alcançar o valor necessário.<br>3 - Separe seu dinheiro em gastos fixos, essenciais e variáveis<br>Outra dica essencial para cuidar melhor do seu dinheiro é entender os seus gastos e separá-los por categorias, sendo elas: gastos fixos, essenciais e variáveis.Ao separá-los, você entende a importância de cada item e sabe exatamente quanto está gastando em cada categoria.<br>4 - Registre seus custos e ganhos<br> Para ter um registro preciso, organize em uma planilha todos os custos que você identificou e categorizou na dica anterior e registre também os seus ganhos. Ao destacar seus custos e ganhos, você saberá exatamente se está gastando mais do que ganha, por exemplo. Além disso, é uma forma de saber para onde seu dinheiro está indo todo mês e identificar quais gastos podem ser cortados.<br>5 - Monitore sua evolução financeira<br> Com todos os dados registrados você também tem a oportunidade de monitorar sua evolução financeira.É importante ter esse acompanhamento mensal para que se sinta cada vez mais motivado a cuidar das finanças e alcançar os seus objetivos.<br>6 - Monte uma reserva de emergência<br>Outra dica essencial para ficar livre de problemas financeiros é montar uma reserva de emergência. Não tem nada pior para seu orçamento do que ter um imprevisto e não ter o dinheiro guardado para lidar com essa situação. Desemprego, crise financeira, problemas com o carro, doenças e até emergências com os pets podem ocorrer a qualquer momento. Portanto, ter uma reserva para lidar com esses imprevistos é essencial para não comprometer o orçamento e acabar recorrendo a opções de crédito com juros altos.<br>7 - Evite gastar mais do que ganha<br> Também é importante ter controle na hora de comprar produtos ou adquirir serviços para que os gastos não ultrapassem os ganhos. Para fazer isso, coloque como meta gastar apenas o que estiver dentro do seu orçamento mensal, sem se esquecer de reservar uma parcela para compor a sua reserva financeira, investir e também guardar para seus objetivos.<br>8 - Prefira pagar à vista e evite cartão de crédito<br> Outra forma de não ter gastos acima dos ganhos é evitar as contas parceladas no cartão de crédito e dar preferência para as compras à vista. Assim você tem maior controle do quanto pode gastar no mês. Embora o cartão de crédito tenha as suas vantagens, como adquirir produtos mais caros por meio de parcelas que cabem no orçamento mensal, ele pode se tornar um vilão se não for usado com sabedoria.<br>9 - Pesquise e compare preços<br>Pesquisar e comparar preços são atitudes que vão te ajudar a economizar dinheiro e a manter o equilíbrio na sua vida financeira. Isso vale tanto para os produtos ou serviços mais caros, como eletrodomésticos, eletrônicos, plano de saúde, quanto para itens mais baratos, como produtos de supermercado, medicamentos, entre outros. Economizar é sempre bom e faz muita diferença nas finanças.<br>10 - Opte por comprar bens duráveis<br>Para usar o seu dinheiro da melhor forma também é importante optar por bens duráveis, que tenham garantia e qualidade. Comprar produtos mais baratos, mas que não oferecem bom custo-benefício, é uma falsa economia, pois na maioria das vezes é necessário substituir por outro, já que apresenta uma vida útil curta.<br>11 - Evite comprar por impulso<br> Comprar por impulso também pode comprometer o seu orçamento. Por isso, é importante evitar as compras sem planejamento e organizar todos os seus gastos, para que nada fuja do seu controle financeiro.<br>12 - Resolva suas pendências financeiras<br>As dívidas podem desestabilizar qualquer orçamento, ainda mais quando os juros começam a acumular e se transformam em uma despesa enorme. A dica nesse caso é: renegocie suas pendências financeiras. Esse é o caminho para uma vida financeira equilibrada.<br>13 - Evite contrair dívidas<br>Não basta resolver as dívidas que você já possui: também é importante evitar novos débitos.Quem não muda esses hábitos vive pagando contas com juros e nunca terá dinheiro sobrando para realizar sonhos.<br>14 - Use a tecnologia a seu favor<br> Outra dica para ter o controle das suas finanças é usar planilhas financeiras, aplicativos, consultas de extrato e de movimentações bancárias pelo internet banking.<br>15 - Opte por serviços de economia compartilhada<br>Experimentar serviços de economia compartilhada também é uma forma de economizar dinheiro. Em vez de pagar por planos individuais, incluir mais pessoas no pacote pode sair mais econômico.",
    "source": "https://exame.com/invest/minhas-financas/15-dicas-economizar-dinheiro-evitar-problemas-financeiros/",
    "img": "https://classic.exame.com/wp-content/uploads/2017/07/thinkstockphotos-611086620-1.jpg"
  }
]
